tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "awscli"
brew "git"
brew "mysql"
brew "neovim"
brew "node"
brew "nodenv"
brew "openjdk@11"
brew "pyenv"
brew "rbenv"
brew "terraform"
brew "tig"
brew "tree"
brew "wget"
brew "yarn"
brew "zplug"
brew "zsh"
cask "adobe-creative-cloud"
cask "alfred"
cask "appcleaner"
cask "docker"
cask "dropbox"
cask "google-chrome-canary"
cask "google-japanese-ime"
cask "iterm2"
cask "keka"
cask "memory-cleaner"
cask "notion"
cask "rambox"
cask "slack"
cask "visual-studio-code"
cask "zoom"
