tap "getsentry/tools"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "kayac/tap"
brew "act"
brew "python@3.10"
brew "awscli"
brew "glib"
brew "python@3.9"
brew "openldap"
brew "curl"
brew "php"
brew "composer"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "openjpeg"
brew "gobject-introspection"
brew "libass"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "gcc"
brew "git"
brew "gnu-tar"
brew "jq"
brew "lefthook"
brew "libfido2"
brew "mecab"
brew "mecab-ipadic"
brew "mysql"
brew "neovim"
brew "node"
brew "node-build"
brew "nodenv"
brew "openjdk@11"
brew "pyenv"
brew "rbenv"
brew "telnet"
brew "terraform"
brew "tig"
brew "tree"
brew "vim"
brew "wget"
brew "yarn"
brew "zplug"
brew "zsh"
brew "getsentry/tools/sentry-cli"
brew "heroku/brew/heroku"
brew "kayac/tap/ecspresso"
cask "adobe-creative-cloud"
cask "alfred"
cask "appcleaner"
cask "devkinsta"
cask "discord"
cask "docker"
cask "dropbox"
cask "figma"
cask "firefox"
cask "gather"
cask "google-chrome"
cask "google-chrome-canary"
cask "google-japanese-ime"
cask "iterm2"
cask "keka"
cask "kitty"
cask "linear"
cask "memory-cleaner"
cask "mi"
cask "mongodb-compass"
cask "ngrok"
cask "notion"
cask "rambox"
cask "sequel-pro-nightly"
cask "slack"
cask "visual-studio-code"
cask "zoom"
