tap "getsentry/tools"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "kayac/tap"
brew "act"
brew "awscli"
brew "glib"
brew "curl"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "openjpeg"
brew "gobject-introspection"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "gcc"
brew "git"
brew "jq"
brew "neovim"
brew "node"
brew "node-build"
brew "nodenv"
brew "pyenv"
brew "rbenv"
brew "terraform"
brew "tig"
brew "tree"
brew "vim"
brew "wget"
brew "yarn"
brew "zplug"
brew "zsh"
brew "heroku/brew/heroku"
cask "adobe-creative-cloud"
cask "alfred"
cask "appcleaner"
cask "docker"
cask "dropbox"
cask "figma"
cask "firefox"
cask "google-chrome-canary"
cask "google-japanese-ime"
cask "iterm2"
cask "keka"
cask "mi"
cask "ngrok"
cask "notion"
cask "slack"
cask "visual-studio-code"
cask "zoom"
